@extends("layouts.templates.ukr.template")
@section('title',"Гуртожиток")

@section('content')
    <section class="dorm__main">
        <div class="container">
            <h1 class="main-h1">Гуртожиток</h1>
            <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d655.1805881686537!2d35.215178164522!3d47.837497144067406!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40dc5d961d2c986d%3A0x4f49fcfd92e336a!2z0KfQsNGA0LjQstC90LDRjyDRg9C7LiwgNTAsINCX0LDQv9C-0YDQvtC20YzQtSwg0JfQsNC_0L7RgNC-0LbRgdC60LDRjyDQvtCx0LvQsNGB0YLRjCwgNjkwMDA!5e0!3m2!1sru!2sua!4v1644937189454!5m2!1sru!2sua" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy"></iframe>
            <p>Гуртожиток Запорізького авіаційного фахового коледжу ім. О. Г. Івченка  розташований за адресою: <span class="bold">м. Запоріжжя, вул. Чарівна, 50 (зупинка громадського транспорту «Гарнізонна»). </span> </p> 
            <p>Вдале розташування гуртожитку дозволяє буквально за 10 хвилин бути біля дверей головного корпусу, в цьому є свої переваги!</p> 
            <p>Гуртожиток являє собою дев'ятиповерховий будинок з блочною системою. На одному блоці знаходиться вісім житлових кімнат, а також кухня та санвузол з туалетом і душовою кімнатою.</p> 
            <p>Студенти самостійно стежать за порядком та охайністю в своїх кімнатах, щочетверга проводиться контроль та оцінювання якості прибирання кімнат.</p> 
            <p>Студенти коледжу 100% забезпечуються гуртожитком.</p> 
            <p>У гуртожитку працює студентська рада, що складається з голови студентської ради гуртожитку і старост поверхів. Ними ведеться активна виховна, правозахисна та організаційна робота серед студентів. У приміщеннях гуртожитків обладнано кімнати для самопідготовки, мешканці мають можливість підключення до Інтернету.  На першому поверсі обладнано душові та пральні кімнати. </p>  
            <p>Студенти поселяються в кімнати на весь період навчання, тому власними силами покращують свої житлово-побутові умови.  </p> 
            <p>Середовище гуртожитку, з одного боку, загартовує, дисциплінує характер молодої людини, надає їй можливість набуття життєвого досвіду та навичок самостійного дорослого життя, виховує вміння відповідати за своє здоров'я, вчинки, а з іншого - надає досвід співіснування в колективі, можливість відчуття ролі й значення дружньої підтримки і взаємоповаги між людьми.</p> 
            <p>Гуртожиток подібно бджолиному вулику, всі хто живе в ньому, нерозривно пов'язані між собою: дружбою, взаємодопомогою, проведенням часу. Лише в гуртожитку можна скуштувати самостійного життя, отримати необхідні навички самостійності і просто цікаво і класно провести час.</p> 

        </div>
    </section>
@endsection