@extends("layouts.templates.ukr.template")
@section('title',"Соціальна стипендія")

@section('content')
    <section class="soc-scholar">
        <div class="container">
            <h1 class="main-h1">Соціальна стипендія</h1>
            <p>Шановні класні керівники та студенти, отримання соціальної стипендії з 01.01.2017р. відбуватиметься відповідно до <a href="https://zakon.rada.gov.ua/laws/show/1045-2016-%D0%BF#Text">ПОРЯДОК(у) використання коштів, передбачених у державному бюджеті для виплати соціальних стипендій студентам (курсантам) вищих навчальних закладів.</a></p>
            <p>У документі чітко передбачені категорії, для яких передбачена соціальна стипендія та <span class="bold">необхідні документи</span>.</p>


            <h1 class='socialscho-title mt-5'>ЩОДО НАРАХУВАННЯ СОЦІАЛЬНИХ СТИПЕНДІЙ</h1>

            <p>Нагадуємо, що для своєчасного нарахування соціальних стипендій слід подати необхідні документи  і заяву, написану власноруч, у каб. 21 головного корпусу (заступник директора з НВР)
            <span class="bold">Увага! Якщо студент не встигне подати документи до 10 числа місяця,   з якого призначається соціальна стипендія, стипендія за цей місяць не буде нарахована.</span> 
            </p>

            <p>Згідно з Постановою Кабінету Міністрів України №1045 від 28.12.2016 р. до категорій осіб, які можуть претендувати на соціальну стипендію, належать:</p>
            <div>
                <p class='list'>1) діти-сироти і діти, позбавлені батьківського піклування, а також студенти (курсанти) вищого навчального закладу, які у період навчання у віці від 18 до 23 років залишилися без батьків (згідно із статтею 62 Закону України «Про вищу освіту»)</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                    <li>Копія паспорту (у разі надання ID-картки при собі мати витяг про місце реєстрації або додаток 13)</li>
                    <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків</li>
    
                    <li>Копія студентського квитка</li>
                    <li>Копія рішення органу опіки та піклування про надання статусу дитини-сироти, позбавленої батьківського піклування, або Витяг з обліково-статистичної картки дитини-сироти та дитини, позбавленої батьківського піклування</li>
                    <li>Копія свідоцтва про смерть батьків</li>
                    <li>Копія свідоцтва про нарождення</li>
                </ul>
            </div>

            <div>
                <p class='list'>2) особи, які мають право на отримання соціальної стипендії відповідно до статей 20-22 і 30 Закону України "Про статус і соціальний захист громадян, які постраждали внаслідок Чорнобильської катастрофи"</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                    <li>Копія паспорту (у разі надання ID-картки при собі мати витяг про місце реєстрації або додаток 13)</li>
                    <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків</li>
                    <li>Копія студентського квитка</li>
                    <li>Копія посвідчення особи, яка потерпіла внаслідок    Чорнобильської катастрофи, встановленого зразка</li>
                    <li>Копія свідоцтва про нарождення</li>

                </ul>
            </div>

            <div>
                <p class='list'>3) особи, батьки яких є шахтарями і мають стаж підземної роботи не менш як 15 років або загинули внаслідок нещасного випадку на виробництві чи стали інвалідами I або II групи (відповідно до статті 5 Закону України «Про підвищення престижності шахтарської праці») – протягом трьох років після здобуття загальної середньої освіти</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                    <li>Копія паспорту (у разі надання ID-картки при собі мати витяг про місце реєстрації або додаток 13)</li>
                    <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків</li>
                    <li>Копія студентського квитка</li>
                    <li>Довідка з гірничого підприємства із зазначенням стажу підземної роботи</li>
                    <li>Акт про нещасний випадок, пов’язаний з виробництвом, за формою Н-1</li>
                    <li>Копія довідки медико-соціальної експертизи</li>
                    <li>Копія свідоцтва про смерть батька (матері)</li>
                    <li>Копія свідоцтва про нарождення</li>

                </ul>

                <p><span class="bold">АБО</span>  довідка з Пенсійного фонду України із зазначенням стажу підземної роботи</p>
            </div>
           

            <div>
                <p class='list'>4) особи, визнані учасниками бойових дій відповідно до пункту 19 частини першої статті 6 Закону України «Про статус ветеранів війни, гарантії їх соціального захисту», та їх діти (до закінчення навчання у такому закладі, але не довше ніж до досягнення ними 23 років) відповідно до статті 44 Закону України «Про вищу освіту»</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                    <li>Копія паспорту (у разі надання ID-картки при собі мати витяг про місце реєстрації або додаток 13)</li>
                    <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків </li>
                    <li>Копія студентського квитка</li>
                    <li>Копія посвідчення учасника бойових дій встановленого зразка</li>
                    <li>Довідка органу соціального захисту населення про перебування на обліку в Єдиному державному автоматизованому реєстрі осіб, які мають право на пільги, за зареєстрованим (фактичним) місцем проживання з посиланням на норму законодавства, відповідно до якої встановлено статус учасника бойових дій</li>
                    <li>Копія свідоцтва про нарождення</li>

                </ul>

                
            </div>

            <div>
                <p class='list'>5) діти, один із батьків яких загинув (пропав безвісти) у районі проведення антитерористичної операції, бойових дій чи збройних конфліктів або помер внаслідок поранення, контузії чи каліцтва, одержаних у районі проведення антитерористичної операції, бойових дій чи збройних конфліктів, а також внаслідок захворювання, одержаного у період участі в антитерористичній операції (відповідно до статті 44 Закону України «Про вищу освіту») – до закінчення навчання у такому закладі, але не довше ніж до досягнення ними 23 років;</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                    <li>Копія паспорту (у разі надання ID-картки при собі мати витяг про місце реєстрації або додаток 13)</li>
                    <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків</li>
                    <li>Копія студентського квитка</li>
                    <li>Копія свідоцтва про смерть батька (матері)</li>
                    <li>Документ, що підтверджує загибель одного з батьків, виданий військовим формуванням, правоохоронним органом спеціального призначення, або рішенням суду про визнання безвісти зниклим</li>
                    <li>Копія довідки медико-соціальної експертизи</li>
                    <li>Копія свідоцтва про нарождення</li>
                </ul>

                
            </div>

            <div>
                <p class='list'>6) діти, один із батьків яких загинув під час масових акцій громадянського протесту або помер внаслідок поранення, контузії чи каліцтва, одержаних під час масових акцій громадянського протесту (відповідно до статті 44 Закону України «Про вищу освіту») – до закінчення навчальних закладів, але не довше ніж до досягнення ними 23 років;</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                   <li> Копія паспорту (у разі надання ID-картки при собі мати витяг про місце реєстрації або додаток 13)</li>
                   <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків</li>
                   <li>Копія студентського квитка</li>
                   <li>Копія свідоцтва про смерть батька (матері)</li>
                   <li>Копія посвідчення або довідки встановленого зразка члені сім’ї загиблого ветерана війни </li>
                   <li>Довідка органу соціального захисту населення про перебування на обліку в Єдиному державному автоматизованому реєстрі осіб, які мають право на пільги, за зареєстрованим (фактичним) місцем проживання з посиланням на норму законодавства, відповідно до якого встановлено статус члена сім’ї загиблого ветерана війни</li>
                   <li>Копія свідоцтва про нарождення</li>
                </ul>
            </div>

            <div>
                <p class='list'>7) діти, зареєстровані як внутрішньо переміщені особи (відповідно до статті 44 Закону України «Про вищу освіту») – до закінчення навчання у такому закладі, але не довше ніж до досягнення ними 23 років).</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                    <li>Копія паспорту (у разі надання ID-картки при собі мати витяг про місце реєстрації або додаток 13)</li>
                    <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків</li>
                    <li>Копія студентського квитка</li>
                    <li>Копія довідки про взяття на облік внутрішньо переміщеної особи</li>
                    <li>Копія свідоцтва про нарождення</li>
                </ul>
            </div>

            <div>
                <p class='list'>8) діти-інваліди та особи з інвалідністю I-III групи;</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                    <li>Копія паспорту (у разі надання ID-картки при собі мати витяг про місце реєстрації або додаток 13)</li>
                    <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків</li>
                    <li>Копія студентського квитка</li>
                    <li>Копію довідки медико-соціальної експертизи</li>
                    <li>Копію посвідчення інваліда встановленого зразка</li>
                    <li>Копія свідоцтва про нарождення</li>

                </ul>
            </div>

            <div>
                <p class='list'>9) студенти  із сімей, які отримують допомогу відповідно до Закону України “Про державну соціальну допомогу малозабезпеченим сім’ям</p>

                <p>Перелік документів, необхідних для оформлення стипендії:</p>

                <ul>
                    <li>Копія свідоцтва про нарождення</li>
                    <li>Копія довідки про присвоєння реєстраційного номера облікової картки платника податків</li>
                    <li>Копія студентського квитка</li>
                    <li>Копія довідки органу соціального захисту населення про призначення сім’ї допомоги відповідно до Закону України “Про державну соціальну допомогу малозабезпеченим сім’ям</li>


                </ul>
            </div>

            <p class="bold">Важливо! Соціальна стипендія нараховується лише за відсутності академічних заборгованостей</p>
        </div>
    </section>
@endsection