<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Випробування та вимірювання електроприладів</title>
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=Open+Sans:wght@300;400;500;600;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="../css/slick.css">
    <link rel="stylesheet" href="../css/slick-theme.css">
    <link rel="stylesheet" href="../css/style.css">
</head>

<body>
    <?php
        require_once("../includes/header.php");
    ?>

    <section class="vyprob">
        <div class="container">
            <h1>Випробування та вимірювання електроприладів</h1>

            <p> Випробування та вимірювання параметрів електрообладнання споживачів,це комплекс робіт який  є обов`язковим для правильної  та надійної роботи електрообладнання,в період його використання, даний вид робіт виконується з дотриманням та виконанням вимог нормативної  документації .  </p>
                <p>Компанія ТОВ «ТЕХНОВОЛЬТ» проводить випробування та вимірювання параметрів електрообладнання згідно:  ПУЕ, ПТЕЕС, СОУ-Н-ЕЕ 20.402: 2007, СОУ-Н-ЕЕ 20.302: 2020, ГКД34.20.507-2003 та інших.</p>
                <p>Всі роботи виконує кваліфікований персонал, згідно розроблених та затверджених методик випробувань та вимірювань, який пройшов навчання та має досвід виконання даних робіт.
                </p>
                <p class="bold">Компанія ТОВ «ТЕХНОВОЛЬТ» виконує наступні роботи: </p>
                <ul>
                    <li>Перевірка наявності ланцюга між заземлювачами і заземленими елементами </li> 
                    <li>Вимірювання опору заземлювального пристрою </li> 
                    <li>Вимірювання опору петлі фаза нуль</li> 
                    <li>Вимірювання опору ізоляції проводів і кабелів до та вище 1000 В </li> 
                    <li>Випробування діелектричних рукавичок</li> 
                    <li>Випробування діелектричних галош </li> 
                    <li>Випробування опору ізоляції електроінструменту</li> 
                    <li>Випробування інструменту з ізолювальними рукоятками </li> 
                    <li>Випробування оперативних та вимірювальних штанг </li> 
                    <li>Випробування покажчиків напруги для фазування </li> 
                    <li>Випробування покажчиків напруги до 1000 В</li> 
                    <li>Виконання паспорту на заземлюючий пристрій</li> 
                    <li>Перевірка автоматичних вимикачів</li> 
                    <li>Вимірювання опору ізоляції обмоток зварювальних трансформаторів</li> 
                </ul>

                <p class="bold">Трансформатори</p>

                <p class="bold">Силовий</p>
                <ul>
                    <li>Випробування силової частини та ізоляції трансформатора</li>
                    <li>Випробування трансформаторного масла на пробій</li>
                    <li>Випробування ізоляції сухих трансформаторів</li>
                    <li>Вимірювання коефіцієнта абсорбції</li>
                </ul>   
                
                <p class="bold">Трансформатор струму:</p>
                <ul>
                    <li>Зовнішній огляд і перевірка відсутність дефектів, перевірка стану ізоляції, перевірка коеф.тра-ції, зняття характеристик намагнічування</li>
                </ul> 
                
                <p class="bold">Трансформатор напруги: </p>
                <ul>
                    <li>Випробування трансформатора напруги,зовнішній огляд і перевірка на відсутність дефектів, перевірка стану ізоляції, перевірка коеф.тра-ції.</li>
                </ul> 

                <p class="bold">ОПН: </p>
                <ul>
                    <li>Вимірювання струмів витоку обмежувача перенапруги</li>
                </ul> 

                <p class="bold">Вакумні вимикачі,елегазові вимикачі,вимикачі навантаження,роз`єднувачі: </p>
                <ul>
                    <li>Вимірювання перехідних опорів постійному струму контактів шин розподільних пристроїв.</li>
                    <li>Випробування ланцюгів вторинної комутації</li>
                    <li>Вимірювання опору ізоляції</li>
                    <li>Випробування апаратів комутаційних високою напругою </li>
                </ul> 

                <p class="bold">Кабельна продукція: </p>
                <ul>
                    <li>Випробування кабельних ліній напругою </li>
                    <li>Вимірювання опору ізоляції проводів і кабелів до 1000 В </li>
                    <li>Пошук місця пошкодження кабелю</li>
                </ul> 
        </div>
    </section>
</body>
</html>